// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "宝宝，对不起",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "都是我不好",  // 同上...
        "我不该晚上冷落你的",
        "不该自己一个人睡觉",
        "也没有哄哄你",
        "还让你一个人不开心",
        "是我不好，让你又熬夜不睡觉",
        "是我不好，没有好好跟你说话聊天",
        "宝宝，你原谅我好不好嘛",
        "我错了",
        "宝宝，你理理我好不好",
    ],
    wish: "小仙女&&大傻子相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-10-29 12:04:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
